<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<!--

	Design by TEMPLATED
	http://templated.co
	Released for free under the Creative Commons Attribution License

	Name       : Cupcaked Out
	Version    : 1.0
	Released   : 20130222

-->
<html xmlns="http://www.w3.org/1999/xhtml">
    <head>
        <meta name="keywords" content="" />
        <meta name="description" content="" />
        <meta http-equiv="content-type" content="text/html; charset=utf-8" />
		<title>Ashley Jessica Hern&aacute;ndez V&aacute;zquez</title>
        <link href="http://fonts.googleapis.com/css?family=Bitter" rel="stylesheet" type="text/css" />
		<link rel="stylesheet" type="text/css" href="style.css" />
    </head>
    <body>
        <div id="outer">
            <div id="header">
                <div id="logo">
                    <h1>
                        <a href="#">Ashley Jessica Hern&aacute;ndez V&aacute;zquez</a>
                    </h1>
                </div>
                <div id="nav">
                    <ul>
                        <li class="first active">
                            <a href="index.html">Home</a>
                        </li>
                         <li>
                            <a href="news.html">News</a>
                        </li>
                        <li>
                            <a href="information.html">Information</a>
                        </li>
                        <li class="last">
                            <a href="contact.html">Contact</a>
                        </li>
                    </ul>
                    <br class="clear" />
                </div>
            </div>
            <div id="main">
                <div id="sidebar">
                     
                    </ul>
                </div>
                <div id="content">
                    <div id="box1">
                        <h2>
                            &iquest;Qu&eacute; es la materia de manejo de equipo de computo redes e internet?
                        </h2><img class="left" src="images/info.jpg" width="200" height="160" alt="" />
						<p>
							Est&aacute; es la materia de manejo de equipo de computo redes e internet? desarrolla y aplica habilidades en el manejo de equipo de computo redes y as&iacute; como en
el internet, consiste en conocer conceptos b&aacute;sicos relacionados con la computaci&oacute;n la
inform&aacute;tica, sistemas inform&aacute;ticos como herramientas para la ayuda de tareas en el la
acciones de la seguridad ciudadana.
<br>
La materia es de gran apoyo para la seguridad ciudadana ya que ayuda a integrar e
interpretar, analizar y diagnosticar la informaci&oacute;n que se le presente por medio del uso de
herramientas que fortalezcan la adquisici&oacute;n de conocimientos aplicables a la Seguridad
Ciudadana.
<br><br>

Conjunto de tecnolog&iacute;as que permiten la adquisici&oacute;n, producci&oacute;n, almacenamiento, tratamiento, comunicaci&oacute;n, registro y presentaci&oacute;n de informaciones, en forma de voz, im&oacute;genes y datos contenidos en se&ntilde;ales de naturaleza ac&uacute;stica, &oacute;ptica o electromagn&eacute;tica
Las TICs incluyen la electrónica como tecnolog&iacute;a base que soporta el desarrollo de las telecomunicaciones, la informática y el audiovisual.

las tecnolog$iacute;as son de gran ayuda para la seguridad ciudadana debido a que gracias a ellas nos permite tener una mejor prevencion ante fenomenos que atente contra la ciudadania.
						</p>
                    </div>
                    <div id="box2">
                        <h3>
                        </h3>
                        <ul class="imageList">
                            <li class="first">
                            </li>
                            <li>
                                
                            </li>
                        </ul>
                    </div>
                    <div id="box3">
                    </div>
                    <br class="clear" />
                </div>
                <br class="clear" />
            </div>
            <div id="footer">
                <div id="footerSidebar">
                    <ul class="linkedList">
                        <li class="first">
                    </ul>
                </div>
                <div id="footerContent">
                </div>
                <br class="clear" />
            </div>
        </div>
        <div id="copyright">
        </div>
    </body>
</html>
